export const catalogData = [
	{
		id: 1,
		img: '/catalog/1.webp',
		alt: 'Аренда погрузчика',
		title: 'ПОГРУЗЧИК CAT 950 GC',
		status: true,
		info: [
			{
				id: 1,
				name: 'Эксплуатационная масса',
				property: '18 700 кг',
			},
			{
				id: 2,
				name: 'Мощность двигателя полная',
				property: '228,3 л.с.',
			},
			{
				id: 3,
				name: 'Номинальная грузоподъёмность',
				property: '5 500 кг',
			},
			{
				id: 4,
				name: 'Объем ковша c кромкой, загрузка 110%',
				property: '3,7 м³',
			},
		],
		price: 'от 65 бел.руб. 20% НДС (мин. 8ч)',
	},
	{
		id: 2,
		img: '/catalog/2.webp',
		alt: 'Аренда Мини-погрузчика',
		title: 'МИНИ-ПОГРУЗЧИК BOBCAT S250 + палетные вилы + БУР',
		status: false,
		info: [
			{
				id: 1,
				name: 'Эксплуатационная масса',
				property: '3503 кг',
			},
			{
				id: 2,
				name: 'Номинальная грузоподъёмность',
				property: '1500 кг',
			},
			{
				id: 3,
				name: 'Скорость движения',
				property: '11.6 км/ч',
			},
			{
				id: 4,
				name: 'Объем ковша c кромкой, загрузка 110%',
				property: '0,7 м³',
			},
		],
		price: 'от 75 бел.руб. 20% НДС (мин. 4ч)',
	},
	{
		id: 3,
		img: '/catalog/3.webp',
		alt: 'Аренда  ЭКСКАВАТОРА-ПОГРУЗЧИКА',
		title: 'ЭКСКАВАТОР-ПОГРУЗЧИК JCB 3CX',
		status: true,
		info: [
			{
				id: 1,
				name: 'Эксплуатационная масса',
				property: '7370 кг',
			},
			{
				id: 2,
				name: 'Максимальный объём ковша для копания',
				property: '0,3 м3',
			},
			{
				id: 3,
				name: 'Ширина ковша для копания',
				property: '60 см',
			},
			{
				id: 4,
				name: 'Максимальная глубина копания',
				property: '4,24 м',
			},
		],
		price: 'от 65 бел.руб. 20% НДС (мин. 8ч)',
	},
]